INSERT INTO ТОВАРЫ
		VALUES ('Палпи',2, 'Апельсиновый', 4),
				('Вафли',4, 'Черноморские', 6),
				('Пельмени',7, 'Боярские', 2),
				('Пицца',3, 'Студенческая', 4),
				('Чипсы',6, 'Картофельные', 12)

INSERT INTO СКЛАД
		VALUES ('Минск',2134), 
			   ('Москва',4556), 
			   ('Рига',2346), 
			   ('Варшава',32436), 
			   ('Вашингтон',3323)

INSERT INTO ПОКУПАТЕЛЬ
		VALUES  ( 'Мамонько', '+375674752345', 'Минск'),
				( 'Лужецкий', '+3756747582367', 'Воложин'),
				( 'Федорович', '+375674757563', 'Лида'),
				( 'Александрович', '+375674757867', 'Молодечно'),
				( 'Рауба', '+3756745673467','Бобруйск')


INSERT INTO СДЕЛКИ
		VALUES (1, 'Мамонько', '2024-02-02', 'Палпи', 'Рига', 32),
				(2, 'Лужецкий', '2023-01-19','Вафли', 'Минск', 92),
				(3, 'Федорович', '2025-05-17','Пельмени', 'Москва', 36),
				(4, 'Александрович', '2024-08-25','Пицца', 'Варшава', 25),
				(5, 'Рауба', '2024-10-10','Чипсы', 'Вашингтон', 34)

